Repository: EticaAI/lsf-cache
Catalog: 1603/44/111/1603_44_111.no11.tmx
Source language: qcc
Languages: afr, ara, arz, ast, azb, aze, bak, bel, ben, bos, bre, bul, cat, ces, chv, ckb, cor, cym, dan, deu, diq, ell, eng, epo, est, eus, fas, fin, fra, fry, gla, gle, glg, grn, gsw, hat, hau, hbs, heb, hin, hrv, hsb, hun, hye, ido, ilo, ina, ind, isl, ita, jav, jpn, kab, kan, kat, kaz, kir, kor, kur, lat, lav, lim, lit, ltz, mal, mar, mkd, mlt, mon, msa, mul, mya, nan, nds, nep, nld, nno, nob, nqo, oci, ori, pan, pnb, pol, por, pus, que, ron, rue, rus, scn, sco, sin, slk, slv, sme, smn, sna, snd, spa, sqi, srp, swa, swe, tam, tat, tel, tgk, tgl, tha, tur, ukr, urd, uzb, vec, vie, war, wuu, yid, yor, yue, zho

source: Q41710
afr: etniese groep
ara: مجموعة عرقية
arz: مجموعه عرقيه
ast: etnia
azb: ائتنیک قوروپ
aze: Etnikon
bak: этнос
bel: этнас
ben: নৃগোষ্ঠী
bos: etnička grupa
bul: етническа група
cat: ètnia
ces: etnikum
ckb: گروپی ڕەگەزی
cor: Bagas ethnek
cym: grŵp ethnig
dan: etnisk gruppe
deu: Ethnie
diq: Gruba etnike
ell: εθνοτική ομάδα
eng: ethnic group
epo: etno
est: rahvus
eus: etnia
fas: قومیت
fin: etninen ryhmä
fra: ethnie
fry: etnisiteit
gla: Buidheann cinneachail
gle: grúpa eitneach
glg: etnia
grn: ypykue
gsw: Ethnie
hau: ƙabila
hbs: etnička grupa
heb: קבוצה אתנית
hin: जातीय समूह
hrv: etnička skupina
hsb: etniska skupina
hun: etnikum
hye: Էթնոս
ilo: grupo ti etniko
ind: suku bangsa
isl: Þjóðarbrot
ita: etnia
jav: Suku bangsa
jpn: 民族
kab: Azdar
kan: ಜನಾಂಗೀಯ ಗುಂಪುಗಳು
kat: ეთნოსი
kir: Этнос
kor: 민족
kur: komên etnîkî
lat: Ethnos
lav: etniskā grupa
lim: Etniciteit
lit: etninė grupė
ltz: Ethnie
mar: वांशिक समूह
mkd: народност
mon: Ястан
msa: kelompok etnik
mul: ethnos || est circulus hominum qui ipsi inter se per ligamina identificant quae eos ab aliis circulis distinguunt
mya: လူမျိုးစု
nan: Cho̍k-kûn
nld: etnische groep
nno: etnisk folkegruppe
nob: etnisk gruppe
nqo: ߛߌߦߊ
oci: etnia
pan: ਕੌਮੀਅਤ
pol: grupa etniczna
por: grupo étnico
pus: توکمډله
ron: grup etnic
rue: Етнічна ґрупа
rus: этническая группа
scn: etnìa
sco: ethnic group
sin: වාර්ගික කණ්ඩායම
slk: etnikum
slv: Etnična skupina
sna: Rudzi
snd: نسلي گروھ
spa: etnia
sqi: grup etnik
srp: етничка група
swe: etnisk grupp
tam: இனக் குழு
tat: этник төркем
tgk: гурӯҳи қавмӣ
tgl: Pangkat etniko
tha: กลุ่มชาติพันธุ์
tur: etnik gruplar
ukr: етнічна група
urd: نسلی گروہ
uzb: Etnik guruh
vec: etnia
vie: sắc tộc
wuu: 族群
yid: עטנישע גרופע
yor: ẹ̀yà
yue: 族裔
zho: 族群

source: Q9174
afr: religie
ara: دين
arz: دين
ast: relixón
azb: دین
aze: din
bak: Дин
bel: рэлігія
ben: ধর্ম
bos: religija
bre: relijion
bul: религия
cat: religió
ces: náboženství
chv: тĕн
ckb: ئایین
cor: kryjyans
cym: crefydd
dan: religion
deu: Religion
diq: din
ell: θρησκεία
eng: religion
epo: religio
est: religioon
eus: erlijio
fas: دین
fin: uskonto
fra: religion
fry: religy
gla: creideamh
gle: creideamh
glg: relixión
grn: tupãrape
gsw: Religioo
hat: relijyon
hau: addini
hbs: religija
heb: דת
hin: धर्म
hrv: religija
hsb: nabožina
hun: vallás
hye: կրոն
ido: religio
ilo: relihion
ina: religion
ind: agama
isl: trúarbrögð
ita: religione
jav: agama
jpn: 宗教
kab: asɣan
kan: ಧರ್ಮ
kat: რელიგია
kaz: дін
kir: дин
kor: 종교
kur: ol
lat: religio
lav: reliģija
lim: religie
lit: religija
ltz: Relioun
mal: മതം
mar: धर्म
mkd: религија
mlt: reliġjon
mon: шашин
msa: agama
mul: religio || sive res divinae est ordinata systematum opinionum, systematum culturae, cosmotheoriarumque congeries, quae humanitatem cum rebus sacris et aliquando moralitate coniungit
mya: ဘာသာတရား
nan: chong-kàu
nds: Religion
nep: धर्म
nld: religie
nno: religion
nob: religion
nqo: ߣߊߡߎ߲
oci: religion
ori: ଧର୍ମ
pan: ਧਰਮ
pnb: مت
pol: religia
por: religião
pus: مذهب
que: iñiy
ron: religie
rue: реліґія
rus: религия
scn: riliggioni
sco: releegion
sin: ආගම
slk: náboženstvo
slv: religija
sme: oskkoldat
smn: oskoldâh
sna: chinamato
snd: مذهب
spa: religión
sqi: feja
srp: религија
swa: dini
swe: religion
tam: சமயம்
tat: дин
tel: మతం
tgk: дин
tgl: relihiyon
tha: ศาสนา
tur: din
ukr: релігія
urd: مذہب
uzb: din
vec: rełijon
vie: tôn giáo
war: relihiyón
wuu: 宗教
yid: רעליגיע
yor: ẹ̀sìn
yue: 宗教
zho: 宗教

source: Q7278
afr: politieke party
ara: حزب سياسي
arz: حزب سياسى
ast: partíu políticu
azb: حیزب
aze: siyasi partiya
bak: Сәйәси фирҡә
bel: палітычная партыя
ben: রাজনৈতিক দল
bos: politička stranka
bre: Strollad politikel
bul: политическа партия
cat: partit polític
ces: politická strana
ckb: حیزب
cor: parti politek
cym: plaid wleidyddol
dan: politisk parti
deu: politische Partei
diq: Partiy
ell: πολιτικό κόμμα
eng: political party
epo: partio
est: erakond
eus: alderdi politiko
fas: حزب
fin: puolue
fra: parti politique
fry: politike partij
gla: Pàrtaidh phoileatagach
gle: páirtí polaitíochta
glg: partido político
grn: Aty ojokuaikuaáva
gsw: Partei
hat: Pati politik
hau: jam'iyyar siyasa
hbs: politička stranka
heb: מפלגה
hin: राजनीतिक दल
hrv: Politička stranka
hsb: politiska strona
hun: párt
hye: կուսակցություն
ilo: Partido politiko
ina: partito politic
ind: partai politik
isl: Stjórnmálaflokkur
ita: partito politico
jav: Partai pulitik
jpn: 政党
kab: akabar asertay
kan: ರಾಜಕೀಯ ಪಕ್ಷ
kat: პოლიტიკური პარტია
kaz: Саяси партия
kir: Саясий партия
kor: 정당
kur: partiya siyasî
lat: Factio politica
lav: politiskā partija
lim: Politische partie
lit: Politinė partija
ltz: Politesch Partei
mal: രാഷ്ട്രീയ പാർട്ടി
mar: राजकीय पक्ष
mkd: политичка партија
mlt: partit politiku
mon: Улс төрийн нам
msa: parti politik
mul: factio politica || est societas civilis quae pondus politicum intra gubernationem vel administratio digestanem adfectat, plerumque in certaminibus electoralibus certando
mya: နိုင်ငံရေးပါတီ
nan: Chèng-tóng
nds: Politsche Partei
nep: राजनैतिक दल
nld: politieke partij
nno: politisk parti
nob: politisk parti
nqo: ߓߘߍ߬ߓߘߍ߬ߟߌ߬ ߞߙߎߞߊ
oci: partit politic
ori: ରାଜନୀତିକ ଦଳ
pan: ਰਾਜਨੀਤਕ ਪਾਰਟੀ
pnb: سیاسی پارٹی
pol: partia polityczna
por: partido político
pus: سياسي گوند
que: Partidu
ron: partid politic
rue: Політічна партія
rus: политическая партия
scn: partitu pulìticu
sco: poleetical pairty
sin: දේශපාලන පක්ෂ ක්රම
slk: politická strana
slv: Politična stranka
sme: bellodat
smn: piäládâh
spa: partido político
sqi: parti politike
srp: politička stranka
swa: Chama cha kisiasa
swe: politiskt parti
tam: அரசியல் கட்சி
tat: сәяси фирка
tel: రాజకీయ పార్టీ
tgk: ҳизби сиёсӣ
tgl: partidong politikal
tha: พรรคการเมือง
tur: siyasi parti
ukr: політична партія
urd: سیاسی جماعت
uzb: Siyosiy partiyalar
vec: partio pułìtego
vie: đảng phái chính trị
war: Partido politikal
wuu: 政党
yid: פאליטישע פארטיי
yor: Ẹgbẹ́ olóṣèlú
yue: 政黨
zho: 政黨

source: Q48352
afr: staatshoof
ara: رأس الدولة
arz: راس دوله
ast: xefe d'Estáu
aze: dövlət başçısı
bak: дәүләт башлығы
bel: кіраўнік дзяржавы
ben: রাষ্ট্রপ্রধান
bos: Šef države
bul: Държавен глава
cat: cap d'estat
ces: hlava státu
chv: Патшалăх пуçлăхĕ
cym: pennaeth y wladwriaeth
dan: statsoverhoved
deu: Staatsoberhaupt
diq: Serdarê dewlete
ell: αρχηγός κράτους
eng: head of state
epo: ŝtatestro
est: riigipea
eus: estatuburu
fas: رئیس دولت
fin: valtionpäämies
fra: chef d'État
fry: Steatshaad
gla: ceann stàite
gle: ceann stáit
glg: xefe de Estado
gsw: Staatsoberhaupt
hau: shugaban ƙasar
hbs: Šef države
heb: ראש מדינה
hin: राष्ट्रप्रमुख
hrv: poglavar države
hun: államfő
hye: պետության գլուխ
ido: chefo di stato
ilo: daulo ti estado
ind: Kepala negara
isl: þjóðhöfðingi
ita: capo di Stato
jpn: 元首
kat: სახელმწიფოს მეთაური
kaz: Елбасы
kir: Мамлекет башчысы
kor: 국가원수
kur: serokdewlet
lat: Dux civitatis
lav: valsts vadītājs
lim: Sjtaotshouf
lit: Valstybės vadovas
mal: രാഷ്ട്രത്തലവൻ
mar: राष्ट्रप्रमुख
mkd: шеф на државата
mon: Төрийн тэргүүн
msa: ketua negara
mul: /head of state || official who holds the highest-ranked executive position in a sovereign state/@eng-Latn
mya: နိုင်ငံတော်၏ ခေါင်းဆောင်
nan: Goân-siú
nds: Staatshööft
nep: राष्ट्रप्रमुख
nld: staatshoofd
nno: statsoverhovud
nob: statsoverhode
nqo: ߞߊ߬ߝߏ ߞߎ߲߬ߕߌ߮
oci: Cap d'Estat
ori: ରାଷ୍ଟ୍ରମୁଖ୍ୟ
pol: głowa państwa
por: chefe de Estado
pus: هېوادمشر
ron: șef de stat
rus: глава государства
scn: Capu di statu
sco: heid o state
sin: රාජ්ය නායක
slk: hlava štátu
slv: Vodja države
sme: stáhtaoaivámuš
smn: staatâhovdâ
spa: jefe de Estado
sqi: Kreu i shtetit
srp: шеф државе
swa: Mkuu wa dola
swe: statschef
tam: நாட்டுத் தலைவர்
tat: дәүләт башлыгы
tgl: Pinuno ng estado
tha: ประมุขแห่งรัฐ
tur: Devlet başkanı
ukr: голова держави
urd: سربراہ ریاست
uzb: Davlat boshligʻi
vec: cao de Stato
vie: nguyên thủ quốc gia
wuu: 国家元首
yor: olórí orílẹ̀-èdè
yue: 元首
zho: 國家元首

source: Q30461
afr: president
ara: رئيس
arz: رئيس
ast: presidente
azb: باشخان
aze: prezident
bak: президент
bel: прэзідэнт
ben: রাষ্ট্রপতি
bos: predsjednik
bre: Prezidant
bul: Президент
cat: president
ces: prezident
chv: Президент
ckb: سەرۆک کۆمار
cor: lewydh
cym: arlywydd
dan: præsident
deu: Präsident
ell: πρόεδρος
eng: president
epo: prezidanto
est: president
eus: lehendakari
fas: رئیسجمهور
fin: presidentti
fra: président
fry: presidint
gla: ceann-suidhe
gle: uachtarán
glg: Presidente
grn: tendota
hat: Prezidan
hau: shugaba
hbs: Predsjednik
heb: נשיא
hin: राष्ट्रपति
hrv: Predsjednik
hsb: Prezident
hun: elnök
hye: նախագահ
ido: prezidanto
ilo: Presidente
ina: Presidente
ind: presiden
isl: Forseti
ita: presidente
jav: Présidhèn
jpn: 大統領
kab: aselway
kan: ರಾಷ್ಟ್ರಪತಿ
kat: პრეზიდენტი
kaz: Президент
kir: Мамлекет башчысы
kor: 대통령
kur: serokkomar
lat: Praeses
lav: prezidents
lim: President
lit: Prezidentas
ltz: President
mal: പ്രസിഡന്റ്
mar: राष्ट्राध्यक्ष
mkd: претседател
mlt: President
mon: Ерөнхийлөгч
msa: presiden
mul: /president || leader of a country or part of a country, usually in republics/@eng-Latn
mya: သမ္မတ (အစိုးရရာထူး)
nan: Chóng-thóng
nep: राष्ट्रपति
nld: president
nno: president
nob: president
nqo: ߞߊ߲ߕߌ߮
oci: president
ori: ରାଷ୍ଟ୍ରପତି
pan: ਰਾਸ਼ਟਰਪਤੀ
pnb: صدر
pol: prezydent
por: presidente
pus: ولسمشر
que: Umalliq
ron: președinte
rue: Презідент
rus: президент
sco: Preses
slk: prezident
slv: Predsednik
sme: presideanta
smn: president
spa: presidente
sqi: president
srp: predsednik
swa: Rais
swe: president
tam: குடியரசுத் தலைவர்
tat: президент
tel: అధ్యక్షుడు
tgk: Президент
tgl: Pangulo
tha: ประธานาธิบดี
tur: Başkan
ukr: президент
urd: صدر
uzb: Prezident
vec: Presidente
vie: tổng thống
war: Mangulo
wuu: 总统
yid: פרעזידענט
yor: Ààrẹ
yue: 總統
zho: 总统

source: Q12097
afr: koning
ara: ملك
arz: ملك
ast: rei
azb: شاه
aze: Kral
bel: кароль
ben: রাজা
bos: kralj
bre: Roue
bul: Крал
cat: rei
ces: král
chv: Король
ckb: شا
cor: myghtern
cym: brenin
dan: konge
deu: König
diq: Qıral
ell: βασιλέας
eng: king
epo: reĝo
est: kuningas
eus: errege
fas: شاه
fin: kuningas
fra: roi
fry: kening
gla: rìgh
gle: rí
glg: rei
grn: mburuvichavete
gsw: König
hat: Wa
hau: sarki
hbs: kralj
heb: מלך
hin: राजा
hrv: kralj
hsb: kral
hun: király
hye: թագավոր
ido: rejulo
ina: Rege
ind: Raja
isl: Konungur
ita: re
jpn: 王
kab: Agellid
kan: ಅರಸ
kat: მეფე
kor: 왕
kur: Key
lat: Rex
lav: karalis
lim: Keuning
lit: Karalius
ltz: Kinnek
mar: राजा
mkd: крал
mon: Ван
msa: raja
mul: /king || title given to the name of a male monarch/@eng-Latn
mya: မင်းတရား
nan: Ông
nds: König
nep: राजा
nld: koning
nno: konge
nob: konge
nqo: ߡߊ߲߬ߛߊ
ori: ରାଜା
pnb: بادشاہ
pol: król
por: rei
pus: پاچا
que: Qhapaq
ron: rege
rus: король
scn: re
sco: king
slk: kráľ
slv: kralj
sme: gonagas
smn: kunâgâs
sna: Mambo
snd: بادشاھ
spa: rey
sqi: Mbreti
srp: краљ
swa: Mfalme
swe: kung
tam: அரசன்
tat: кыйрал
tel: మహారాజు
tgk: шоҳ
tgl: Hari
tha: พระราชา
tur: kral
ukr: король
urd: بادشاہ
uzb: Qirol
vec: Re
vie: vương
wuu: 国王
yid: מלך
yor: Ọba
yue: 王
zho: 王

source: Q131569
afr: verdrag
ara: معاهدة
ast: tratáu
azb: موعاهیده
aze: Beynəlxalq müqavilələr haqqında
bel: міжнародны дагавор
bre: Feur-emglev etrebroadel
bul: Международен договор
cat: tractat internacional
ces: mezinárodní smlouva
cym: cytundeb
dan: traktat
deu: völkerrechtlicher Vertrag
ell: διεθνής συνθήκη
eng: treaty
epo: traktato
est: rahvusvaheline leping
eus: tratatu
fas: معاهده
fin: valtiosopimus
fra: traité
fry: Ferdrach
gle: conradh
glg: Tratado internacional
hat: Pak
hau: yarjejeniya
hbs: Međunarodni ugovor
heb: אמנה
hin: सन्धि
hrv: Međunarodni ugovor
hun: nemzetközi szerződés
hye: Միջազգային պայմանագիր
ind: perjanjian internasional
isl: Þjóðréttarsamningur
ita: trattato internazionale
jav: Prajanjèn Internasional
jpn: 条約
kat: საერთაშორისო ხელშეკრულება
kaz: Халықаралық келiсiмдер
kor: 조약
kur: Peyman
lat: Pactio
lav: starptautisks līgums
lit: Tarptautinė sutartis
ltz: vëlkerrechtleche Vertrag
mal: ഉടമ്പടി
mar: करार
mkd: меѓународен договор
mlt: trattat
msa: perjanjian
mul: /treaty || express agreement under international law entered into by actors in international law/@eng-Latn
nan: Tiâu-iok
nld: verdrag
nno: traktat
nob: traktat
oci: Tractat
pan: ਸੁਲ੍ਹਾਨਾਮਾ
pol: umowa międzynarodowa
por: tratado
ron: tratat
rus: международный договор
sco: treaty
slk: medzinárodná zmluva
slv: Mednarodna pogodba
spa: tratado
srp: međunarodni ugovor
swe: traktat
tat: халыкара килешү
tha: สนธิสัญญา
tur: antlaşma
ukr: міжнародний договір
urd: بین الاقوامی معاہدہ
uzb: Shartnoma
vec: tratà internasionałe
vie: hiệp ước
wuu: 条约
yid: אפמאך
yue: 條約
zho: 条约

source: Q803887
afr: Biologiese Wapenkonvensie
ara: معاهدة حظر الأسلحة البيولوجية
cat: Convenció sobre Armes Biològiques
ces: Úmluva o zákazu biologických zbraní
deu: Biowaffenkonvention
eng: Biological Weapons Convention
epo: Konvencio pri Biologiaj Armiloj
est: Bioloogiliste relvade konventsioon
fin: Bioasekonventio
fra: Convention sur l'interdiction des armes biologiques
heb: אמנת הנשק הביולוגי
hun: Biológiai- és toxinfegyver-tilalmi egyezmény
ind: Konvensi Senjata Biologi
ita: convenzione per le armi biologiche
jpn: 生物兵器禁止条約
kor: 생물무기금지협약
lat: Pactio de armis biologicis
mul: /Convention on the Prohibition of the Development, Production and Stockpiling of Bacteriological (Biological) and Toxin Weapons and on their Destruction/@eng-latn
nld: Verdrag biologische wapens
pol: Konwencja o broni biologicznej
por: Convenção sobre as Armas Biológicas
rus: Конвенция о биологическом оружии
spa: Convención sobre armas biológicas
tha: อนุสัญญาห้ามอาวุธชีวภาพ
tur: Biyolojik Silahlar Sözleşmesi
ukr: Конвенція про біологічну зброю
zho: 禁止生物武器公約

source: Q41397
afr: Volksmoord
ara: إبادة جماعية
arz: ابادة الشعوب
ast: Xenocidiu
aze: Soyqırım
bak: геноцид
bel: генацыд
ben: পরিকল্পিত গণহত্যা
bos: Genocid
bre: gouennlazh
bul: геноцид
cat: genocidi
ces: genocida
chv: Геноцид
ckb: جینۆساید
cym: hil-laddiad
dan: folkedrab
deu: Völkermord
diq: Cênosid
ell: γενοκτονία
eng: genocide
epo: genocido
est: genotsiid
eus: genozidio
fas: نسلکشی
fin: kansanmurha
fra: génocide
fry: Genoside
gle: Cinedhíothú
glg: Xenocidio
gsw: Völkermord
hbs: Genocid
heb: רצח עם
hin: नरसंहार
hrv: Genocid
hsb: ludomordarstwo
hun: népirtás
hye: ցեղասպանություն
ido: Gentocido
ina: genocidio
ind: Genosida
isl: Þjóðarmorð
ita: genocidio
jav: Genosida
jpn: ジェノサイド
kab: tanɣaɣreft
kat: გენოციდი
kaz: Геноцид
kir: Геноцид
kor: 집단학살
kur: Jenosîd
lat: Generis occidio
lav: genocīds
lim: Genocide
lit: Genocidas
mal: വംശഹത്യ
mkd: геноцид
mlt: ġenoċidju
msa: Pembasmian kaum
mul: /genocide || systematic destruction of all or a significant part of a racial, ethnic, religious or national group/@eng-Latn
nan: Chéng-cho̍k bia̍t-choa̍t
nep: नरसंहार
nld: genocide
nno: folkemord
nob: folkemord
oci: Genocidi
pan: ਨਸਲਕੁਸ਼ੀ
pol: ludobójstwo
por: genocídio
pus: نسل وژنه
ron: genocid
rue: Ґеноцід
rus: геноцид
sin: වර්ග සංහාරය
slk: Genocída
slv: genocid
sme: álbmotgoddin
smn: aalmugmorhe
snd: قتل عام
spa: genocidio
sqi: gjenocid
srp: геноцид
swa: mauaji ya kimbari
swe: folkmord
tam: இனப்படுகொலை
tat: гинасыт
tgk: Генотсид
tgl: Pagpatay ng lahi
tha: การฆ่าล้างเผ่าพันธุ์
tur: Soykırım
ukr: геноцид
urd: نسل کشی
uzb: Genotsid
vec: Zenosìdio
vie: Diệt chủng
war: Henosidyo
wuu: 种族灭绝
yid: פעלקער מארד
yue: 種族滅絕
zho: 种族灭绝

source: Q3254959
ara: العرق
arz: سلاله بشريه
ast: Raza
bak: Категория:Расалар
bel: раса
bos: Rasa
bul: Раса
cat: raça
ces: lidská rasa
ckb: تۆرەمە (مرۆڤ)
cym: Hil
dan: racelære
deu: Rasse
ell: φυλή
eng: race
epo: raso
est: Rass
eus: Arraza
fas: نژاد (انسان)
fin: Ihmisrotu
fra: race humaine
fry: Ras
glg: Raza
hat: Ras
hbs: Rasa
heb: גזע
hin: मानव प्रजातियां
hrv: Rasa
hun: nagyrassz
hye: Ռասա
ido: Homala raso
ind: ras manusia
isl: Kynþáttur
ita: Razza
jpn: 人種
kat: რასები და ეთნიკური შემადგენლობა
kaz: Нәсіл
kir: Раса
kor: 인종
lat: rassa
lav: rase
lit: Rasė
ltz: Rass
mar: वंश
mkd: раса
msa: kaum
mul: rassa || est discriptio sociologica humani generis e quibusdam notis externis natura instructis, sicut coloribus cutis.
nan: Jîn-chéng
nds: Raaß
nld: menselijk ras
nno: menneskerase
nob: menneskerase
pol: rasa człowieka
por: raças humanas
pus: نژاد (انساني ډل بندي)
que: Rasa
ron: Rase umane
rue: Людскы расы
rus: раса
sco: race
sin: ජනවර්ග
slk: Rasa
slv: Rasa
sna: Ganda
spa: raza
sqi: Fisi
srp: rasa
swe: människoraser
tam: இனம்
tat: Раса
tgk: Нажод
tgl: Lahi
tha: เชื้อชาติ
tur: Irk
ukr: раса
urd: نسل
uzb: Irqlar
vie: Chủng tộc
war: Lahi
wuu: 人种
yue: 人種
zho: 人種

source: Q2285706
ara: رئيس حكومة
ast: xefe de Gobiernu
aze: hökumət başçısı
bak: хөкүмәт башлығы
bel: кіраўнік урада
cat: cap de govern
ces: hlavní představitel exekutivní moci
ckb: سەرۆکی حکوومەت
cym: pennaeth llywodraeth
dan: regeringschef
deu: Regierungschef
ell: επικεφαλής κυβέρνησης
eng: head of government
epo: ĉefministro
est: Valitsusjuht
eus: gobernuburua
fas: رئیس حکومت
fin: hallituksen päämies
fra: chef de gouvernement
gla: ceannard an riaghaltais
gle: Ceannaire rialtais
glg: Xefe de goberno
gsw: Regierigsschef
hau: shugaban gwamnati
hbs: Šef vlade
heb: ראש הרשות המבצעת
hin: शासनप्रमुख
hsb: šef knježerstwa
hun: kormányfő
ido: Chefo di guvernerio
ilo: daulo ti gobierno
ind: kepala pemerintahan
isl: Ríkisstjórnarleiðtogi
ita: capo del governo
jpn: 政府の長
kan: ಸರ್ಕಾರದ ಮುಖ್ಯಸ್ಥ
kaz: Үкімет басшысы
kor: 행정부 수반
lat: Dux gubernationis
lav: valdības galva
lit: Ministras pirmininkas
ltz: Regierungschef
mkd: шеф на влада
msa: ketua kerajaan
mul: /head of government || chief officer of the executive branch of a government/@eng-Latn
mya: အစိုးရအဖွဲ့၏ ခေါင်းဆောင်
nep: सरकार प्रमुख
nld: regeringsleider
nno: regjeringssjef
nob: regjeringssjef
oci: cap de govèrn
pol: szef rządu
por: chefe de governo
pus: حکومت مشر
ron: Șef de guvern
rus: глава правительства
sco: heid o govrenment
sin: ආණ්ඩු ප්රධානී
slv: predsednik vlade
spa: jefe de Gobierno
sqi: Kreu i qeverisë
srp: шеф владе
swe: regeringschef
tam: அரசுத் தலைவர்
tat: хөкүмәт башлыгы
tel: ప్రభుత్వాధినేత
tgl: Pinuno ng pamahalaan
tha: หัวหน้ารัฐบาล
tur: Hükûmet başkanı
ukr: голова уряду
urd: سربراہ حکومت
vec: cao del goerno
vie: người đứng đầu chính phủ
wuu: 政府首脑
yor: Olórí ìjọba
yue: 政府首長
zho: 政府首脑

source: Q388037
ara: اتفاقيتا لاهاي 1899 و1907
aze: Haaqa konvensiyaları və bəyannamələri (1899 və 1907)
bel: Гаагскія канвенцыі і дэкларацыі (1899 і 1907)
bul: Хагски конвенции
cat: conferències de La Haia de 1899 i 1907
ces: Haagské úmluvy
dan: Haagerfredskonferencerne
deu: Haager Friedenskonferenzen
ell: Συμβάσεις της Χάγης του 1899 και του 1907
eng: Hague Convention
epo: Traktatoj de Hago
est: Haagi konventsioon
eus: Hagako Konferentziak eta Konbentzioak
fas: کنوانسیونهای ۱۸۹۹ و ۱۹۰۷ لاهه
fin: Haagin sopimus
fra: Première conférence de La Haye
gle: Coinbhinsiúin na Háige 1899 agus 1907
heb: אמנות האג
hrv: Haaške konvencije
hun: Hágai egyezmények
ind: Konvensi Den Haag 1899 dan 1907
ita: Convenzione dell'Aia
jpn: ハーグ条約
kor: 만국평화회의
mul: /Hague Conventions of 1899 and 1907/@eng-Latn
nld: Vredesconferentie van Den Haag
nob: Haag-konvensjonene av 1899 og 1907
pol: Konwencje haskie
por: Convenções da Haia
ron: Convențiile de la Haga din 1899 și 1907
rus: Гаагские конвенции и декларации
slv: Haaški konvenciji leta 1899 in leta 1907
spa: Conferencias de la Haya de 1899 y 1907
srp: Haške konvencije
swe: Haagkonventionen
tur: I. Lahey Sözleşmesi
ukr: Гаазькі конвенції та декларації 1899 і 1907
uzb: Gaaga konvensiyalari
vie: Các công ước Den Haag 1899 và 1907
wuu: 海牙公约
zho: 海牙公约

source: Q696550
ara: معاهدة واشنطن البحرية
cat: Tractat Naval de Washington
ces: Washingtonská smlouva
deu: Washingtoner Flottenabkommen
eng: Washington Naval Treaty
epo: Mararmea Traktato de Vaŝingtono
fas: پیمان نیروی دریایی واشنگتن
fin: Washingtonin laivastosopimus
fra: traité naval de Washington
heb: אמנת וושינגטון
hun: Washingtoni haditengerészeti szerződés
ind: Traktat Angkatan Laut Washington
ita: trattato navale di Washington
jpn: ワシントン海軍軍縮条約
kor: 워싱턴 해군 군축 조약
mul: /Washington Naval Treaty/@eng-Latn
nld: Verdrag van Washington
pol: Traktat waszyngtoński
por: Tratado Naval de Washington de 1922
rus: Вашингтонское морское соглашение
slk: Washingtonská zmluva
spa: Tratado naval de Washington
srp: Vašingtonski pomorski sporazum
tha: สนธิสัญญานาวิกวอชิงตัน
tur: Washington Denizcilik Antlaşması
ukr: Вашингтонська морська угода 1922 року
vie: Hiệp ước Hải quân Washington
yue: 華盛頓公約
zho: 华盛顿海军条约

source: Q152925
ara: معاهدة لوكارنو
aze: Lokarno sazişləri
bul: Договори от Локарно
cat: Tractat de Locarno
ces: Locarnské dohody
dan: Locarnotraktaten
deu: Verträge von Locarno
ell: Συνθήκες του Λοκάρνο
eng: Locarno Treaties
epo: Traktatoj de Locarno
est: Locarno konverents
eus: Locarnoko itunak
fas: پیمان لوکارنو
fin: Locarnon sopimukset
fra: accords de Locarno
hbs: Ugovori iz Locarna
heb: הסכמי לוקרנו
hun: Locarnói egyezmény
hye: Լոկառնոյի պայմանագրեր
ind: Perjanjian Locarno
ita: patto di Locarno
jpn: ロカルノ条約
kir: Локарно келишимдери
kor: 로카르노 조약
lav: Lokarno līgumi
lim: Verdrage vaan Locarno
lit: Lokarno sutartys
msa: Perjanjian Locarno
mul: /Locarno Treaties/@eng-Latn
nld: Verdrag van Locarno
nno: Locarnoavtalen
nob: Locarnotraktaten
pol: Traktat z Locarno
por: Tratados de Locarno
ron: Tratatele de la Locarno
rus: Локарнские договоры
spa: Tratados de Locarno
srp: Споразуми из Локарна
swe: Locarnofördragen
tha: สนธิสัญญาโลคาร์โน
tur: Locarno Antlaşması
ukr: Локарнський договір
zho: 罗加诺公约

source: Q2594768
ara: اتفاقية جنيف (1929)
bul: Женевска конвенция (Трета) относно третирането на военнопленниците от 12 август 1949 година
ces: Třetí Ženevská úmluva o ochraně obětí války
deu: Abkommen über die Behandlung der Kriegsgefangenen
ell: Σύμβαση της Γενεύης (1929)
eng: Geneva Convention on Prisoners of War
est: Kolmas Genfi konventsioon
fra: Convention de Genève sur les prisonniers de guerre
ind: Konvensi Jenewa (1929)
jpn: 俘虜の待遇に関する条約
kor: 제네바 협약
msa: Konvensyen Geneva (1929)
mul: /Convention relative to the Treatment of Prisoners of War, Geneva July 27, 1929/@eng-Latn
nld: Derde Geneefse Conventie
rus: Конвенция об обращении с военнопленными
spa: Convenio de Ginebra
ukr: Конвенція про поводження з військовополоненими 1929
zho: 日内瓦公约

source: Q3984882
ara: اتفاقية جنيف الثالثة
bul: Женевска конвенция (Трета) относно третирането на военнопленниците от 12 август 1949 година
ces: Třetí Ženevská úmluva
eng: Third Geneva Convention
fra: Troisième Convention de Genève
heb: אמנת ז'נבה השלישית
hye: Ժնևի երրորդ կոնվենցիա
ita: terza Convenzione di Ginevra
jpn: 第3ジュネーヴ条約
mul: /Third Geneva Convention (1949)/@eng-Latn
nld: Third Geneva Convention
ron: Convenția de la Geneva (1949)
rus: Третья женевская конвенция
spa: Tercer Convenio de Ginebra
tur: III. Cenevre Sözleşmesi
ukr: Третя женевська конвенція
vie: Công ước Genève về đối xử nhân đạo với tù binh, hàng binh chiến tranh
